{
  " 엔진": 35874,
  "119구조": 35068,
  "119원": 35781,
  "1등기관사": 35905,
  "1등항해사": 35885,
  "1항사": 35165,
  "2등 항해사": 35349,
  "2등항해사": 35493,
  "3항사": 35053,
  "Acid": 35567,
  "Anti": 35168,
  "Apron": 35048,
  "A형": 36196,
  "BCT": 35210,
  "Back": 35409,
  "Bitt": 35825,
  "Boiler": 35504,
  "CCR": 35786,
  "CFS": 35698,
  "CPA": 35151,
  "Chassis": 35394,
  "Cone": 35122,
  "Cooling": 35107,
  "C형": 35744,
  "DRATF": 35078,
  "Drifting": 35405,
  "Epty": 35758,
  "G호": 35796,
  "HOLD": 35156,
  "Head": 35914,
  "Head ": 35847,
  "Heaving": 35811,
  "Heeling": 35011,
  "H빔": 36132,
  "Line": 35129,
  "Lorry": 35616,
  "L자형": 35599,
  "PC보": 35687,
  "PC슬래브": 35633,
  "PC판넬": 36184,
  "Plate": 35903,
  "Reach": 35413,
  "SILO": 35451,
  "SLAB": 35319,
  "SURVEY": 35740,
  "Syste": 35566,
  "Tank": 35894,
  "Test": 35716,
  "U자걸이용": 35963,
  "VTS": 35955,
  "Wall ": 35238,
  "Wash": 35720,
  "YT": 35261,
  "accoodation": 36057,
  "ballast": 35402,
  "bea": 35630,
  "bollad": 36186,
  "bundle": 36107,
  "bush": 35727,
  "cable": 36016,
  "carrier": 35179,
  "cassette": 35722,
  "cyl": 35694,
  "dunnage": 36068,
  "econoizer": 35140,
  "essenger": 35376,
  "hatch": 35019,
  "ixed ": 35972,
  "ladder": 35984,
  "lever": 35350,
  "line": 36210,
  "liner": 36199,
  "order": 35324,
  "rope": 36160,
  "single": 35700,
  "spindle": 36129,
  "stea": 35696,
  "swing": 35645,
  "tank": 35180,
  "tugboat": 35432,
  "vent": 36111,
  "가남읍": 35202,
  "가림막": 35637,
  "가산항": 35080,
  "가설계": 35406,
  "가설도로": 35395,
  "가설전등": 35842,
  "가옥탑": 35890,
  "가장자리": 36108,
  "가조립": 35877,
  "가지치기": 35102,
  "가파도": 35887,
  "가항": 35674,
  "각관": 35128,
  "각목": 35442,
  "각파이프": 35488,
  "간이정화조": 35756,
  "갈고리": 35200,
  "감나무": 35646,
  "감속": 35976,
  "감천면": 35436,
  "감천항": 36138,
  "갑판부원": 35344,
  "갑판장": 35886,
  "갓길": 35563,
  "강관파이프": 35313,
  "강조류": 35280,
  "강화유리": 35712,
  "개구부": 35678,
  "개구부 ": 35723,
  "개선작업": 35146,
  "개인주택": 35573,
  "개축": 35864,
  "개폐상태": 35466,
  "갱구": 35813,
  "갱폼": 36197,
  "거더": 36198,
  "거주구역": 35368,
  "거창군": 35049,
  "거치작업": 35467,
  "거푸집": 35644,
  "건설공사": 35787,
  "건설산업": 35725,
  "건설용": 35157,
  "건설현장": 35177,
  "건조업": 35638,
  "걸이": 35299,
  "걸이용": 35854,
  "검사업체": 35743,
  "검수": 35065,
  "검수원": 35824,
  "겐트리크레인": 35183,
  "견출": 35631,
  "견출작업": 35733,
  "결빙": 35093,
  "겸용": 35303,
  "경북운항관리센터": 35542,
  "경비정": 36135,
  "경사도": 35331,
  "경사로": 36102,
  "경사면": 35457,
  "경사지": 35253,
  "경첩부": 35897,
  "계기반": 36044,
  "계류삭": 36122,
  "계류색": 35237,
  "계류용": 35191,
  "계류줄": 35494,
  "계선": 35063,
  "계선주": 35777,
  "계섡": 35166,
  "계썬": 35188,
  "계참": 35654,
  "고무패킹": 35017,
  "고무호스": 35298,
  "고박": 35617,
  "고산항": 36221,
  "고소작업": 35797,
  "고소작업차": 35711,
  "고임목": 36003,
  "고정부": 35920,
  "고정식": 35437,
  "고정용": 35448,
  "고정작업": 35172,
  "고흥군": 35575,
  "곡물류": 35178,
  "곡물이동용": 36124,
  "곤돌라": 35663,
  "곤지암읍": 35518,
  "골재": 35389,
  "골판": 35160,
  "골프망": 36072,
  "골프연습장": 35525,
  "공기관": 36084,
  "공기배출구": 35212,
  "공동주택": 35898,
  "공사자재": 35522,
  "공사현장": 35500,
  "공선": 35762,
  "공압": 36090,
  "공작기계": 36089,
  "공중비계": 36009,
  "공컨테이너": 35415,
  "과급기": 35517,
  "과승압": 35555,
  "과학수사": 35702,
  "관리감독": 35428,
  "관할소방서": 35569,
  "광석": 36211,
  "광안동": 35348,
  "광양읍": 35679,
  "광양항": 35141,
  "광주광역": 35335,
  "교각": 35135,
  "교량구간": 35315,
  "교체공사": 36220,
  "교체작업": 36145,
  "구광역": 35164,
  "구동장치": 35441,
  "구상선수": 35243,
  "구조끼": 35477,
  "구조요청": 35940,
  "구줄": 35668,
  "국립해양조사원": 35784,
  "국제여객터미널부두": 36141,
  "국지성": 35862,
  "군산항": 35046,
  "굴곡부": 35433,
  "굴삭기": 36142,
  "굴착기": 35860,
  "굴착면": 35114,
  "권상": 35013,
  "권상기": 35050,
  "권하": 35463,
  "궤도형": 35821,
  "귀항": 35484,
  "균열보수": 35731,
  "균형추": 35954,
  "그레이팅": 35820,
  "그을림": 36194,
  "극미속": 36146,
  "근린생활설": 35418,
  "근생설": 35383,
  "금산군": 35007,
  "금산동": 35354,
  "금속조제품": 36099,
  "금정구": 35020,
  "급경사지": 36001,
  "급선회": 35780,
  "급출발": 35937,
  "급하강": 36002,
  "기계과": 35267,
  "기계설비": 35201,
  "기계식": 35543,
  "기계실": 35548,
  "기관동": 35691,
  "기관사용": 35000,
  "기관실": 35510,
  "기둥재": 35097,
  "기묘지": 35965,
  "기사무실": 35983,
  "기상상황": 35334,
  "기상악화": 35192,
  "기설치": 36105,
  "기흥구": 35120,
  "끝단": 36075,
  "끝부": 36151,
  "나론": 35749,
  "나무토막": 36025,
  "낙상": 35022,
  "낙하물": 35747,
  "날림": 35866,
  "남강": 36095,
  "남강항": 35918,
  "남동풍": 35917,
  "남서풍": 35329,
  "남풍": 36117,
  "남항": 36006,
  "납사": 35077,
  "내벽": 35685,
  "내습": 35447,
  "내항": 35961,
  "냉각기": 35553,
  "냉난방기": 35242,
  "냉동기": 35091,
  "냉동식": 35213,
  "냉연코": 35677,
  "너울": 35393,
  "네온사인": 35695,
  "노천": 35896,
  "노후화": 35512,
  "녹동": 35308,
  "녹동신항": 35472,
  "녹동항": 35174,
  "농업회사": 35583,
  "누유": 35443,
  "누전": 35081,
  "다가구": 35069,
  "다가구주택": 35552,
  "다락방": 35958,
  "다세": 35672,
  "다세주택": 35285,
  "다짐작업": 35939,
  "단부": 35111,
  "달비계": 36183,
  "담배꽁초": 35584,
  "당직사관": 35673,
  "당진항": 35163,
  "댐핑": 35133,
  "덕양구": 36088,
  "덕트": 35475,
  "던니지": 35136,
  "덤웨이터": 35989,
  "덤프": 35339,
  "덤프트럭": 35893,
  "데릭": 35632,
  "데크플레이트": 35309,
  "도가스": 35266,
  "도금포트": 35911,
  "도동": 35023,
  "도동항": 35892,
  "도르래": 35134,
  "도르레": 35117,
  "도색부": 35292,
  "도색작업": 35219,
  "도선사": 35761,
  "도소매": 36023,
  "도장공사": 36134,
  "도장작업": 35270,
  "도포작업": 35127,
  "독주택": 35783,
  "돌붙임": 36042,
  "돌출부": 36185,
  "돌핀": 36004,
  "동광석": 35478,
  "동료선원들": 35421,
  "동바리": 36222,
  "동부두": 35598,
  "동정광": 36201,
  "동파": 36041,
  "동해항": 35476,
  "드럼통": 35539,
  "띠장": 35949,
  "라싱": 35823,
  "라싱브릿지": 35268,
  "라싱작업": 36120,
  "라이닝": 35173,
  "라인맨": 35878,
  "란산항": 35284,
  "로더": 35001,
  "로우더": 35305,
  "롤컨테이너": 35317,
  "리뉴얼": 36125,
  "리모델링": 35665,
  "리작업": 35411,
  "리치스태커": 35841,
  "리프팅": 35986,
  "마감작업": 36177,
  "마감재": 36028,
  "마라도": 35276,
  "마스킹테이프": 35840,
  "마스트": 35532,
  "마킹": 35856,
  "말비계": 35580,
  "매쉬": 35651,
  "맨드렐": 36195,
  "맨홀": 35100,
  "맨홀뚜껑": 36212,
  "먹매김": 35690,
  "메인로프": 35656,
  "멘트": 36037,
  "모델하우스": 35496,
  "모래부두": 35384,
  "모선": 35769,
  "모슬포": 35806,
  "모슬포항": 36208,
  "목재류": 35302,
  "목포항": 35693,
  "묘도동": 35606,
  "무게중심": 35278,
  "무게추 ": 35469,
  "무선망": 36123,
  "무선연락": 35709,
  "묵호": 35142,
  "묵호항": 36137,
  "묶음용": 36046,
  "문틀": 36074,
  "물량장": 36175,
  "물류센터": 35461,
  "물류창고": 36121,
  "물받이": 35507,
  "물양장": 36026,
  "물탱크": 35159,
  "물탱크실": 35941,
  "물틀": 35434,
  "미끄러움": 35530,
  "미상": 35489,
  "미속": 35055,
  "미신고": 35341,
  "미장": 35932,
  "미장작업": 35381,
  "바닥마감용": 35582,
  "바닥면": 36047,
  "바탕면": 35838,
  "박판": 35082,
  "받침목": 36077,
  "발라스트": 35454,
  "발전본부": 35144,
  "발전설비": 35067,
  "발주사": 35602,
  "발파": 35915,
  "방수공사": 35724,
  "방수보수": 36159,
  "방수작업": 35659,
  "방수트": 35879,
  "방음벽": 35785,
  "방읍벽": 36061,
  "방제작업": 35357,
  "방지막": 35227,
  "방지망": 35273,
  "방축동": 35390,
  "방충재": 35839,
  "방파제등": 35342,
  "방현": 35622,
  "방호벽": 36133,
  "배근": 36182,
  "배기장치": 36150,
  "배방읍": 35362,
  "배선": 35264,
  "배선작업": 35089,
  "배선차기": 35412,
  "배선통로": 35101,
  "배수구": 35803,
  "배수로": 35417,
  "백걸이": 35382,
  "백벨트": 35491,
  "밴딩": 35699,
  "밸브조작": 35240,
  "버킷": 36162,
  "벌도목": 35889,
  "벌목": 35286,
  "벌목공사": 36021,
  "벌목작업": 36097,
  "벙커씨유": 36070,
  "베이어": 35423,
  "벽체": 35059,
  "벽탄": 35578,
  "변압기": 35852,
  "변전실": 35595,
  "변침": 35661,
  "보강공사": 35124,
  "보관창고": 35295,
  "보도블럭": 35845,
  "보령해경상황실": 35119,
  "보수공사": 36096,
  "보수보강공사": 36035,
  "보수작업": 35588,
  "보수현장": 35853,
  "보연결부": 36018,
  "보온작업": 35868,
  "보조석": 35123,
  "보조줄": 35902,
  "복선전철": 35225,
  "복포": 35460,
  "복포트": 36056,
  "복합설": 35090,
  "볼라드": 35294,
  "볼크": 35228,
  "봉화군": 36063,
  "부두설": 35971,
  "부산광역": 35118,
  "부산진구": 35997,
  "부서원": 35771,
  "부선": 36060,
  "부속재": 35070,
  "부여군": 35774,
  "부품제조": 35321,
  "북동풍": 35426,
  "북방파제": 35391,
  "북서풍": 35109,
  "북풍": 35810,
  "분진": 35263,
  "불부두": 35199,
  "붐대": 35492,
  "브라켓": 35529,
  "브레싱": 35410,
  "비가림": 35533,
  "비계": 35005,
  "비계상": 35586,
  "비계용": 35799,
  "비산": 35351,
  "비상투묘": 35293,
  "비정상": 35528,
  "빛가람동": 36164,
  "사고사": 35490,
  "사고원인": 35057,
  "사다리차": 36012,
  "사동항": 35132,
  "사상구": 35985,
  "사장교": 35703,
  "사전점검": 36217,
  "사하구": 36086,
  "산동구": 35221,
  "산비탈": 36192,
  "산소결핍": 36202,
  "산소부족": 35307,
  "산적화물선": 36127,
  "산항": 35906,
  "삼덕로": 35773,
  "삼도이동": 35907,
  "삼선동": 35859,
  "삼천포": 35326,
  "삼천포신항": 36143,
  "삼천포항": 35340,
  "삼호읍": 35979,
  "상갑판": 36109,
  "상반신": 36170,
  "상수관망": 35171,
  "상수도용": 35143,
  "상옥": 35398,
  "상차": 36071,
  "상차받침": 36100,
  "상차작업": 36067,
  "상판": 35592,
  "새끼손가락": 35767,
  "생산설비": 35375,
  "생줄": 35355,
  "생활형": 35537,
  "섀시": 35535,
  "서울특별": 35403,
  "서천군": 35150,
  "서측": 36118,
  "석재": 36082,
  "석재절용": 35706,
  "석탄하역": 35904,
  "석탄하역준비": 35613,
  "선내": 35519,
  "선단": 35217,
  "선라이트": 36079,
  "선무부": 35558,
  "선미부": 35479,
  "선미창고": 36011,
  "선박건조": 35910,
  "선박관리업체": 35829,
  "선박크레인": 35564,
  "선별작업": 35104,
  "선석": 35538,
  "선속": 35330,
  "선수미": 35071,
  "선수부": 35297,
  "선수추진기": 36209,
  "선외": 35480,
  "선외기": 35386,
  "선외변": 36032,
  "선용품": 35561,
  "선장님": 35738,
  "선저": 35061,
  "선적작업": 36049,
  "선적항": 35831,
  "선창": 35311,
  "설비배관": 35992,
  "설비용": 35435,
  "설재": 35332,
  "설치공사": 35027,
  "설치작업": 36181,
  "설치현장": 35365,
  "섬유제품": 35387,
  "성주군": 35634,
  "성형기": 36080,
  "세정탑": 35170,
  "소맥": 35843,
  "소손": 35791,
  "소화장치": 35021,
  "소화호스": 35036,
  "손상부위": 35515,
  "송공항": 35121,
  "송유관": 35444,
  "송전설비": 35880,
  "쇄기": 35705,
  "쇄석": 35184,
  "쇠지렛": 35282,
  "수거차량": 35034,
  "수거통": 35570,
  "수검": 35568,
  "수급작업": 35730,
  "수리작업": 35919,
  "수신호": 35626,
  "수영구": 35827,
  "수위관측소": 35514,
  "수입현미": 35373,
  "수지구": 35995,
  "수직구": 35804,
  "수직드레인": 35772,
  "수직선반": 36119,
  "수직재": 36052,
  "수출용": 36053,
  "수평목": 35314,
  "수평재": 35464,
  "수화물": 35697,
  "숙박설": 35745,
  "순간적": 35830,
  "쉘터박스": 35420,
  "스탠드형": 35945,
  "스터디카페": 35609,
  "스트러트": 35684,
  "스티로폼": 35891,
  "스패너": 35788,
  "스프레더": 35594,
  "스프링클러": 35922,
  "슬라브": 36128,
  "슬래브": 35445,
  "슬래프": 35713,
  "슬러지": 36054,
  "슬레이트": 35692,
  "슬링": 35611,
  "슬링벨트": 36038,
  "승강로": 35657,
  "승강통로": 35849,
  "승선원": 35126,
  "승선자": 35392,
  "승하선": 36144,
  "신덕": 35422,
  "신양항": 35960,
  "신축공사": 35223,
  "신축현장": 35757,
  "신항국제터미널": 35931,
  "신호수": 35943,
  "신환": 36033,
  "실란트": 35459,
  "실린더": 35701,
  "실외기": 35869,
  "실족": 35975,
  "실측": 35083,
  "실타래": 35041,
  "실태조사": 35934,
  "실항사": 35399,
  "실회기": 35726,
  "싱가포르항": 35367,
  "썬라이트": 35779,
  "쓰러스터": 35301,
  "쓰루가항": 35195,
  "아랫다리": 35600,
  "아연정광": 35193,
  "아웃트리거": 36031,
  "아차사고": 35032,
  "안면부": 35750,
  "안벽": 35520,
  "안전관리": 35388,
  "안전난간": 35900,
  "안전모": 36005,
  "안전문": 35004,
  "안전설물": 35778,
  "안전유도": 35241,
  "안전조치": 35956,
  "알라바마항": 35003,
  "알미늄": 35688,
  "암롤박스": 36214,
  "암태": 35043,
  "압력배관": 35214,
  "압력저하": 36216,
  "압사": 35615,
  "압착": 35024,
  "압축압력": 35167,
  "압출기": 35850,
  "야드장": 35735,
  "야드트랙터": 35105,
  "야면": 35988,
  "야적": 36065,
  "야적더미": 36098,
  "야적물": 35625,
  "야적작업": 35092,
  "야적장": 35858,
  "양돈업": 35236,
  "양륙": 36062,
  "양묘": 35194,
  "양성면": 35169,
  "양수작업": 35739,
  "양양군": 35857,
  "양중": 35058,
  "양중용": 36058,
  "양중작업": 35737,
  "양하": 35938,
  "양화": 35291,
  "억제용": 35557,
  "언로더": 35927,
  "엄지발가락": 35715,
  "업무설": 35998,
  "에어밴트": 35452,
  "에어벤트": 35087,
  "에어호스": 35550,
  "에이프런": 35807,
  "여동": 35977,
  "여수항": 35957,
  "연결부": 35964,
  "연결작업": 35509,
  "연결핀": 35216,
  "연기배출": 35338,
  "연료유": 35952,
  "연료탱크": 35015,
  "연류유": 35098,
  "열연코": 35929,
  "열연코일": 36213,
  "열재": 35899,
  "염포": 35096,
  "염포부두": 35752,
  "영군": 35751,
  "영덕군": 35881,
  "영만항": 35748,
  "영목": 36010,
  "영암군": 35816,
  "영업소": 35012,
  "영통구": 35789,
  "옆 구간": 35565,
  "예부선": 35835,
  "예인삭": 35353,
  "예인선": 36022,
  "예인줄": 35648,
  "오더피커": 35942,
  "오수관": 35801,
  "오수배관": 35198,
  "오염방제": 36050,
  "오작동": 35689,
  "오천": 36191,
  "옥천군": 35487,
  "옥탑": 35343,
  "온산": 35662,
  "온산부두": 35064,
  "온산신항": 35106,
  "온산항": 35458,
  "옹벽": 35503,
  "와부읍": 35052,
  "와이어로프": 35882,
  "완도군": 35205,
  "완도항": 35232,
  "외국적": 35798,
  "외벽유리": 35288,
  "외부스템": 35257,
  "외선": 35006,
  "외줄걸이": 35215,
  "외측": 36157,
  "외판": 35176,
  "외항": 35746,
  "욕지도": 36158,
  "욕지항": 35158,
  "용단": 35197,
  "용당": 35683,
  "용접선": 35074,
  "용호": 35741,
  "우드그랩": 35768,
  "우레탄": 35439,
  "우수배관": 35641,
  "우천": 36140,
  "우현": 35950,
  "우현부": 35736,
  "운반구": 36180,
  "운반구용": 35051,
  "운반선": 35408,
  "운반용": 36173,
  "운반작업": 35809,
  "운전원": 35603,
  "운전조작": 35974,
  "울릉사무소": 35374,
  "울산광역": 35424,
  "울산항": 35970,
  "워터제트": 35649,
  "워테스트": 35967,
  "원상복구": 35944,
  "원석": 35094,
  "원인불": 35551,
  "윈치": 36027,
  "윙바디": 35851,
  "유리청소": 36007,
  "유성혼합물": 35607,
  "유압": 35502,
  "유압유": 35635,
  "유압호스": 36020,
  "유지보수": 35249,
  "유출유": 36093,
  "유해가스": 35686,
  "유현": 35320,
  "육상운반": 35306,
  "육제품": 35189,
  "윤활유": 35125,
  "음성군": 35182,
  "응급조치": 35038,
  "응급치료": 35981,
  "이격거리": 36106,
  "이동식크레인": 35620,
  "이물질": 35248,
  "이백면": 35009,
  "이산화탄소": 35913,
  "이삿짐": 35258,
  "이송라인": 35895,
  "이송량": 36091,
  "이송밸브": 36008,
  "이송작업": 35776,
  "이송호스": 35610,
  "이적작업": 35587,
  "인근병원": 36034,
  "인발": 35026,
  "인사고": 35085,
  "인상용": 35912,
  "인상작업": 35363,
  "인양구": 35244,
  "인양물": 35650,
  "인입": 35531,
  "인천광역": 35959,
  "인코트": 35589,
  "임검사": 35204,
  "임배선": 35560,
  "임산물": 36203,
  "임실": 36019,
  "임원항": 35271,
  "입거": 35471,
  "입고": 35401,
  "자동차관련설": 35224,
  "자력도선": 35865,
  "자업현장": 36179,
  "자재인양구": 35203,
  "작동기": 35574,
  "작동자": 35828,
  "작업관리": 35571,
  "작업구간": 36103,
  "작업구역": 35826,
  "작업도중": 35312,
  "작업용": 35763,
  "작업원": 35304,
  "작업위치": 35559,
  "작업인부": 35336,
  "작업장소": 35624,
  "작업차": 35871,
  "작업현장": 35209,
  "작업환경": 35396,
  "잔교": 35666,
  "잔여화재": 35474,
  "잠수부": 35547,
  "장력": 35456,
  "장력유지": 35655,
  "장비기사": 35255,
  "장선": 36014,
  "장성군": 35792,
  "장안읍": 35495,
  "장평동": 35872,
  "장항읍": 35636,
  "재결속": 35658,
  "재도장": 35310,
  "재발화": 35707,
  "재접안": 35556,
  "재투묘": 35742,
  "재포장": 35414,
  "재해사고": 35800,
  "재해자": 35037,
  "재해재": 35275,
  "재햊": 35190,
  "저광사": 36112,
  "저단": 35991,
  "저두항": 35400,
  "저면": 35462,
  "저장고": 35766,
  "저장물": 35265,
  "저장조": 36167,
  "저장탱크": 35534,
  "저형": 35795,
  "적재량": 35782,
  "적재물": 35345,
  "적재작업": 35760,
  "적재함": 35287,
  "적출": 35990,
  "적치": 35973,
  "전공작업": 35951,
  "전광역": 35664,
  "전기공사": 35062,
  "전기배선": 35149,
  "전기선": 35482,
  "전기실": 35621,
  "전기집진기": 35430,
  "전기케이블": 36136,
  "전기통신": 36040,
  "전동문": 36187,
  "전면부": 36066,
  "전면해상": 35540,
  "전선관": 35708,
  "전선로": 35347,
  "전선부": 35152,
  "전선케이블": 35627,
  "전손": 35966,
  "전신주": 35812,
  "전안": 35953,
  "전용부두": 35576,
  "전원주택": 36193,
  "전제염": 35018,
  "전지작업": 35039,
  "절작업": 35577,
  "절지작업": 35794,
  "절토사면": 35002,
  "점건로": 35377,
  "점검로": 36126,
  "점화불능": 35946,
  "접속부": 35014,
  "접안": 35045,
  "접안작업": 35793,
  "접안준비": 36156,
  "접이식": 36036,
  "접촉사고": 35819,
  "접합부": 35346,
  "접현": 35404,
  "정관판": 35873,
  "정광석": 35734,
  "정리작업": 35669,
  "정리정돈": 36017,
  "정박선": 36163,
  "정박지": 35671,
  "정반망사": 35254,
  "정비공사": 35481,
  "정비사업": 35647,
  "정화조": 35660,
  "제거작업": 35921,
  "제작장": 35259,
  "제조공장": 35923,
  "제조소": 35629,
  "제조업체": 35207,
  "제조현장": 35025,
  "제주항": 35597,
  "제품받침": 36148,
  "조립식": 35231,
  "조립작업": 35075,
  "조작자": 35138,
  "조적": 36189,
  "조적용": 35229,
  "조정작업": 36153,
  "조종간": 36205,
  "조타수": 35935,
  "조타실": 36078,
  "종합건설": 36152,
  "좌선회": 35614,
  "좌우현": 35108,
  "좌현": 36110,
  "주간항행": 35861,
  "주기관": 35513,
  "주기만": 36073,
  "주로프": 35591,
  "주묘 ": 35155,
  "주변정리": 35269,
  "주상복합": 35208,
  "주차설비": 35855,
  "주차장소": 35805,
  "주차타워": 35066,
  "주탁": 35676,
  "주행모터부": 35924,
  "준비작업": 35252,
  "줄걸이": 35084,
  "줄자": 35978,
  "중량물": 35260,
  "중부내륙선": 36043,
  "중유탱크": 36029,
  "중장비": 35670,
  "증축공사": 35246,
  "지게차": 36149,
  "지봉로": 35453,
  "지붕강판": 36165,
  "지붕공사현장": 35116,
  "지붕재": 36207,
  "지붕판": 35642,
  "지붕판넬": 35139,
  "지식산업센터": 35187,
  "지지로프": 35251,
  "지지점": 35181,
  "진산면": 35681,
  "진안": 35936,
  "진입용": 35754,
  "진접읍": 35628,
  "진천군": 35501,
  "집재작업": 35653,
  "집진기": 35352,
  "집회설": 35031,
  "차광막": 35035,
  "차량갑판": 35933,
  "차량용": 35211,
  "차량형": 36154,
  "찰과상": 36085,
  "창녕군": 36206,
  "창틀": 35721,
  "창호부": 35316,
  "창호샤": 35222,
  "채광창": 35837,
  "채석장": 35145,
  "채취장": 35483,
  "처리설": 35704,
  "처인구": 36024,
  "척재": 35541,
  "천공": 35546,
  "천장등": 35446,
  "천장부": 35506,
  "천장크레인": 36059,
  "천항": 35099,
  "천호동": 35485,
  "철거공사": 35429,
  "철거작업": 35029,
  "철골": 35640,
  "철골계": 35465,
  "철골구조물": 35397,
  "철골기둥": 36147,
  "철골보": 35884,
  "철골빔": 35247,
  "철골작업": 35230,
  "철골조립작업": 35455,
  "철구조물": 35718,
  "철근다발": 35407,
  "철망": 36013,
  "철물": 36139,
  "철선": 35010,
  "철원군": 35680,
  "철재": 36113,
  "철제품": 35115,
  "철주": 35980,
  "청북읍": 35148,
  "청소작업": 35969,
  "청소현장": 35040,
  "체결작업": 35717,
  "체인바": 35962,
  "초등학교": 35526,
  "최근접": 35431,
  "최상부": 36218,
  "최소화": 35427,
  "추간판": 36092,
  "추락사고": 35759,
  "추자": 35612,
  "추자도": 35618,
  "축대": 35239,
  "축면": 35337,
  "축전지": 36000,
  "축조공사": 36155,
  "출거": 35042,
  "출하작업": 35130,
  "출항작업": 35993,
  "출항준비": 35175,
  "충진작업": 35999,
  "취기": 35056,
  "침로": 35544,
  "침하": 35863,
  "카고크레인": 36116,
  "카리프트": 35366,
  "카코크레인": 36101,
  "카페리": 35729,
  "캐노피": 36069,
  "캠록": 35369,
  "캣워크": 35088,
  "컨베이어": 35596,
  "컨페이어": 35300,
  "케미컬": 35511,
  "케이슨": 35848,
  "코와이어": 35764,
  "코킹": 35521,
  "코킹공사": 35378,
  "코킹작업": 35527,
  "코팅작업": 36130,
  "쿨러": 35815,
  "크락숀": 36190,
  "크레인훅": 36219,
  "크롤러": 35279,
  "크롤러크레인": 35802,
  "크링커": 36166,
  "클램프": 35073,
  "클럽하우스": 35161,
  "키토스링": 35844,
  "타공": 36083,
  "타력": 35888,
  "타력제어": 36115,
  "타설": 35926,
  "타워크레인": 35372,
  "탄벌동": 35281,
  "탄산나트륨": 35710,
  "탄현면": 36114,
  "탈구": 35817,
  "탈출증": 35682,
  "탑재형": 35867,
  "탑차": 35846,
  "탱크로리": 35822,
  "턴버클": 35875,
  "턴테이블": 36215,
  "테트라포드": 35425,
  "텔레스코프": 35545,
  "토공판": 35498,
  "토출": 35987,
  "토치": 35044,
  "톱날암부": 35732,
  "통기관": 35322,
  "통발": 35930,
  "통선": 36048,
  "통신케이블": 35486,
  "통항량": 35262,
  "퇴비": 35438,
  "퇴선": 36161,
  "투묘": 35719,
  "투입구": 36200,
  "트랜스퍼크레인": 35470,
  "트러스": 35086,
  "트레러": 35272,
  "틀비계": 35833,
  "파공": 35218,
  "파단": 36015,
  "파라펫": 35876,
  "파레트": 35277,
  "파렛트": 35523,
  "파이프렉": 35836,
  "판넬": 36188,
  "판넬공": 35380,
  "판넬작업": 35604,
  "판넬지붕": 36104,
  "팔금": 35549,
  "팜박": 36176,
  "패널공": 36094,
  "패킹": 35832,
  "팰릿": 36171,
  "퍼티": 35901,
  "펄프": 35047,
  "펄프화물": 35234,
  "펌프룸": 35206,
  "펌프카": 35468,
  "평택항": 35147,
  "폐식용유": 35371,
  "폐윤활유": 35186,
  "포물": 35579,
  "포설": 36174,
  "포설작업": 35235,
  "포장기": 35473,
  "포장천막": 35593,
  "포크레인": 36045,
  "포클레인": 35605,
  "포항항": 35137,
  "폭발음": 35220,
  "표용": 35076,
  "풀림": 35233,
  "풍랑주의보": 35652,
  "풍력타워": 35328,
  "플랫랙": 35765,
  "피복": 35364,
  "피복석": 35947,
  "피예인부선": 35883,
  "피재자": 35623,
  "피재자가": 35162,
  "피재해자": 35449,
  "피커": 35361,
  "피트네": 35834,
  "피해사항": 35153,
  "피해상황": 35994,
  "하동군": 35639,
  "하륙": 36178,
  "하마다항": 35590,
  "하반신": 35196,
  "하선": 35095,
  "하억사": 35916,
  "하역기": 36030,
  "하역부두": 35968,
  "하역완료": 35245,
  "하역용": 36076,
  "하역작업": 35440,
  "하역장": 35948,
  "하역준비작업": 35667,
  "하역지": 35030,
  "하자보수": 35870,
  "하지철물": 36087,
  "하차작업": 35325,
  "하카다항": 35033,
  "한국선급": 35290,
  "한반도면": 35370,
  "한솔동": 35419,
  "한양에이스호": 35226,
  "할석": 35356,
  "할석기": 35289,
  "함몰": 35775,
  "함평군": 35608,
  "합선": 35499,
  "합천군": 36051,
  "합판": 35416,
  "핫코": 35360,
  "항내": 35554,
  "항사": 35256,
  "항외": 36081,
  "항타기": 35323,
  "항포구": 35054,
  "항해사": 35585,
  "항해장비": 35581,
  "해경보트": 35113,
  "해남구": 35296,
  "해남군": 35497,
  "해양오염": 36039,
  "해운구": 35770,
  "해체공사": 36131,
  "해체작업": 35818,
  "핸드레": 35358,
  "핸들러": 36172,
  "행거": 35572,
  "현남면": 35714,
  "현문사다리": 35996,
  "현장정리": 35112,
  "현장조치": 35385,
  "현측": 35274,
  "협력업체": 35928,
  "협력회사": 35790,
  "협착": 35359,
  "호안": 35909,
  "호퍼": 36169,
  "혼산": 36064,
  "혼합기": 35562,
  "홀드 내": 35755,
  "홍성군": 35131,
  "홍천군": 35318,
  "화물선적": 35601,
  "화물선창": 35675,
  "화물용": 35110,
  "화물운송": 35103,
  "화물자동차": 35516,
  "화물차량": 35808,
  "화물창": 35327,
  "화물칸": 35925,
  "화물트럭": 35154,
  "화재진압": 35728,
  "화촌면": 35908,
  "환기구": 35008,
  "환복": 35016,
  "환풍구": 35643,
  "활선": 36168,
  "회두": 35079,
  "회전체": 35379,
  "횡성군": 35250,
  "후진기관": 35753,
  "후쿠야마": 35450,
  "후쿠이부두": 35060,
  "후쿠이현": 35982,
  "후크": 36055,
  "후크부": 35283,
  "후크블럭": 35814,
  "훅걸이": 35028,
  "훅스": 36204,
  "훈증소독": 35524,
  "휴식간": 35619,
  "흐림": 35333,
  "흘수": 35185,
  "흙막이": 35536,
  "흙막이용": 35072,
  "흡음재": 35505,
  "흥덕구": 35508
}
