{
  "additional_special_tokens": [
    "기관사용",
    "로더",
    "절토사면",
    "알라바마항",
    "외벽",
    "안전문",
    "비계",
    "검사",
    "외선",
    "금산군",
    "종료",
    "경고",
    "자세",
    "환기구",
    "엘리베이터",
    "이백면",
    "철선",
    "울릉",
    "Heeling",
    "영업소",
    "권상",
    "접속부",
    "연료탱크",
    "에어컨",
    "환복",
    "고무패킹",
    "전제염",
    "hatch",
    "금정구",
    "소화장치",
    "낙상",
    "동요",
    "도동",
    "압착",
    "제조현장",
    "인발",
    "설치공사",
    "훅걸이",
    "철거작업",
    "하역지",
    "집회설",
    "아차사고",
    "발판",
    "하카다항",
    "수거차량",
    "차광막",
    "소화호스",
    "재해자",
    "응급조치",
    "보스",
    "전지작업",
    "청소현장",
    "실타래",
    "출거",
    "암태",
    "토치",
    "접안",
    "군산항",
    "펄프",
    "Apron",
    "거창군",
    "권상기",
    "방향",
    "운반구용",
    "와부읍",
    "3항사",
    "항포구",
    "미속",
    "취기",
    "사고원인",
    "양중",
    "벽체",
    "후쿠이부두",
    "선저",
    "작업",
    "전기공사",
    "계선",
    "설비",
    "온산부두",
    "검수",
    "주차타워",
    "발전설비",
    "119구조",
    "다가구",
    "부속재",
    "버튼",
    "선수미",
    "흙막이용",
    "클램프",
    "용접선",
    "조립작업",
    "표용",
    "납사",
    "DRATF",
    "회두",
    "가산항",
    "누전",
    "박판",
    "실측",
    "줄걸이",
    "인사고",
    "트러스",
    "에어벤트",
    "캣워크",
    "배선작업",
    "복합설",
    "냉동기",
    "야적작업",
    "결빙",
    "원석",
    "하선",
    "염포",
    "기둥재",
    "연류유",
    "천항",
    "맨홀",
    "배선통로",
    "가지치기",
    "화물운송",
    "선별작업",
    "야드트랙터",
    "온산신항",
    "피트",
    "관리원",
    "Cooling",
    "좌우현",
    "북서풍",
    "화물용",
    "단부",
    "현장정리",
    "방류",
    "해경보트",
    "굴착면",
    "철제품",
    "지붕공사현장",
    "도르레",
    "부산광역",
    "보령해경상황실",
    "기흥구",
    "인양",
    "송공항",
    "Cone",
    "보조석",
    "보강공사",
    "윤활유",
    "승선원",
    "도포작업",
    "각관",
    "Line",
    "출하작업",
    "홍성군",
    "사동항",
    "댐핑",
    "도르래",
    "교각",
    "아래",
    "던니지",
    "부위",
    "포항항",
    "리프트",
    "조작자",
    "지붕판넬",
    "econoizer",
    "광양항",
    "묵호",
    "사다리",
    "상수도용",
    "발전본부",
    "채석장",
    "개선작업",
    "평택항",
    "시트",
    "청북읍",
    "전기배선",
    "서천군",
    "CPA",
    "미숙",
    "전선부",
    "피해사항",
    "화물트럭",
    "주묘 ",
    "HOLD",
    "건설용",
    "욕지항",
    "물탱크",
    "조명",
    "골판",
    "클럽하우스",
    "피재자가",
    "당진항",
    "구광역",
    "1항사",
    "계섡",
    "압축압력",
    "치료",
    "Anti",
    "양성면",
    "세정탑",
    "상수관망",
    "고정작업",
    "라이닝",
    "녹동항",
    "출항준비",
    "외판",
    "건설현장",
    "곡물류",
    "carrier",
    "tank",
    "지지점",
    "음성군",
    "겐트리크레인",
    "쇄석",
    "흘수",
    "폐윤활유",
    "지식산업센터",
    "계썬",
    "육제품",
    "재햊",
    "레버",
    "계류용",
    "기상악화",
    "아연정광",
    "양묘",
    "쓰루가항",
    "건설",
    "라인",
    "하반신",
    "전선",
    "용단",
    "조절",
    "오수배관",
    "불부두",
    "갈고리",
    "사로",
    "기계설비",
    "가남읍",
    "신축",
    "자재인양구",
    "임검사",
    "완도군",
    "펌프룸",
    "제조업체",
    "주상복합",
    "작업현장",
    "BCT",
    "차량용",
    "공기배출구",
    "냉동식",
    "압력배관",
    "외줄걸이",
    "연결핀",
    "선단",
    "파공",
    "안전",
    "도색작업",
    "폭발음",
    "산동구",
    "창호샤",
    "신축공사",
    "자동차관련설",
    "복선전철",
    "설치",
    "작업자",
    "한양에이스호",
    "방지막",
    "나주",
    "부두",
    "볼크",
    "조적용",
    "철골작업",
    "조립식",
    "완도항",
    "풀림",
    "펄프화물",
    "해운",
    "포설작업",
    "사이드",
    "양돈업",
    "계류색",
    "Wall ",
    "도장",
    "난간",
    "선미",
    "축대",
    "밸브조작",
    "안전유도",
    "냉난방기",
    "구상선수",
    "인양구",
    "하역완료",
    "증축공사",
    "철골빔",
    "이물질",
    "유지보수",
    "횡성군",
    "지지로프",
    "준비작업",
    "경사지",
    "정반망사",
    "장비기사",
    "항사",
    "독도",
    "외부스템",
    "이삿짐",
    "제작장",
    "중량물",
    "점검",
    "하역",
    "오피스텔",
    "YT",
    "통항량",
    "분진",
    "배선",
    "보호",
    "저장물",
    "도가스",
    "기계과",
    "라싱브릿지",
    "주변정리",
    "도장작업",
    "임원항",
    "트레러",
    "방지망",
    "현측",
    "재해재",
    "마라도",
    "파레트",
    "무게중심",
    "크롤러",
    "강조류",
    "탄벌동",
    "물류",
    "쇠지렛",
    "후크부",
    "란산항",
    "다세주택",
    "프라자",
    "주차장",
    "벌목",
    "적재함",
    "외벽유리",
    "할석기",
    "한국선급",
    "양화",
    "도색부",
    "비상투묘",
    "볼라드",
    "항로",
    "보관창고",
    "해남구",
    "선수부",
    "탱크",
    "채취",
    "고무호스",
    "걸이",
    "컨페이어",
    "쓰러스터",
    "가산",
    "목재류",
    "겸용",
    "작업원",
    "로우더",
    "육상운반",
    "산소부족",
    "녹동",
    "데크플레이트",
    "재도장",
    "선창",
    "작업도중",
    "강관파이프",
    "수평목",
    "교량구간",
    "플레이트",
    "창호부",
    "롤컨테이너",
    "정반",
    "호스",
    "홍천군",
    "SLAB",
    "유현",
    "부품제조",
    "통기관",
    "구조물",
    "항타기",
    "order",
    "롤러",
    "하차작업",
    "삼천포",
    "소화기",
    "화물창",
    "풍력타워",
    "남서풍",
    "선속",
    "경사도",
    "설재",
    "흐림",
    "기상상황",
    "광주광역",
    "작업인부",
    "축면",
    "제어",
    "연기배출",
    "덤프",
    "계단",
    "삼천포항",
    "미신고",
    "방파제등",
    "옥탑",
    "갑판부원",
    "적재물",
    "처리",
    "접합부",
    "군",
    "전선로",
    "광안동",
    "2등 항해사",
    "lever",
    "비산",
    "집진기",
    "솜",
    "예인삭",
    "금산동",
    "생줄",
    "할석",
    "방제작업",
    "핸드레",
    "압력",
    "안동",
    "협착",
    "핫코",
    "피커",
    "배방읍",
    "인상작업",
    "피복",
    "설치현장",
    "카리프트",
    "싱가포르항",
    "거주구역",
    "캠록",
    "한반도면",
    "폐식용유",
    "타워크레인",
    "수입현미",
    "울릉사무소",
    "완료",
    "생산설비",
    "essenger",
    "점건로",
    "코킹공사",
    "회전체",
    "판넬공",
    "미장작업",
    "백걸이",
    "근생설",
    "모래부두",
    "현장조치",
    "선외기",
    "섬유제품",
    "안전관리",
    "골재",
    "방축동",
    "당진",
    "북방파제",
    "Air",
    "승선자",
    "너울",
    "Chassis",
    "개소",
    "가설도로",
    "작업환경",
    "철골구조물",
    "지반",
    "터미널",
    "상옥",
    "실항사",
    "저두항",
    "입고",
    "전용",
    "ballast",
    "서울특별",
    "접현",
    "Drifting",
    "출입문",
    "가설계",
    "철근다발",
    "코팅",
    "상주",
    "보령",
    "운반선",
    "Back",
    "브레싱",
    "포항",
    "리작업",
    "배선차기",
    "Reach",
    "재포장",
    "공컨테이너",
    "합판",
    "상황",
    "배수로",
    "근린생활설",
    "한솔동",
    "쉘터박스",
    "동료선원들",
    "예정",
    "인천",
    "신덕",
    "베이어",
    "울산광역",
    "테트라포드",
    "북동풍",
    "최소화",
    "관리감독",
    "부천",
    "철거공사",
    "전기집진기",
    "최근접",
    "tugboat",
    "굴곡부",
    "물틀",
    "설비용",
    "감천면",
    "고정식",
    "퇴비",
    "우레탄",
    "하역작업",
    "구동장치",
    "각목",
    "누유",
    "송유관",
    "슬래브",
    "천장등",
    "내습",
    "고정용",
    "석",
    "건물",
    "피재해자",
    "후쿠야마",
    "SILO",
    "에어밴트",
    "지봉로",
    "발라스트",
    "철골조립작업",
    "장력",
    "경사면",
    "온산항",
    "실란트",
    "복포",
    "물류센터",
    "저면",
    "권하",
    "수평재",
    "철골계",
    "정읍",
    "개폐상태",
    "가설",
    "거치작업",
    "펌프카",
    "비상",
    "무게추 ",
    "트랜스퍼크레인",
    "입거",
    "cm",
    "녹동신항",
    "포장기",
    "벨트",
    "산업",
    "잔여화재",
    "수선",
    "승강",
    "조치",
    "덕트",
    "동해항",
    "구조끼",
    "도금",
    "투입",
    "동광석",
    "자형",
    "선미부",
    "선외",
    "정비공사",
    "전기선",
    "채취장",
    "포천",
    "귀항",
    "천호동",
    "표지",
    "통신케이블",
    "옥천군",
    "각파이프",
    "미상",
    "사고사",
    "백벨트",
    "붐대",
    "2등항해사",
    "계류줄",
    "장안읍",
    "모델하우스",
    "경산",
    "해남군",
    "토공판",
    "합선",
    "속도",
    "공사현장",
    "진천군",
    "4",
    "유압",
    "옹벽",
    "Boiler",
    "흡음재",
    "천장부",
    "물받이",
    "제조",
    "흥덕구",
    "연결작업",
    "기관실",
    "케미컬",
    "노후화",
    "주기관",
    "수위관측소",
    "손상부위",
    "화물자동차",
    "과급기",
    "곤지암읍",
    "선내",
    "안벽",
    "코킹",
    "공사자재",
    "파렛트",
    "훈증소독",
    "골프연습장",
    "초등학교",
    "코킹작업",
    "비정상",
    "교대",
    "브라켓",
    "후미",
    "미끄러움",
    "인입",
    "마스트",
    "비가림",
    "저장탱크",
    "섀시",
    "교체",
    "정지",
    "흙막이",
    "생활형",
    "선석",
    "장비",
    "드럼통",
    "전면해상",
    "도구",
    "척재",
    "경북운항관리센터",
    "기계식",
    "침로",
    "텔레스코프",
    "천공",
    "잠수부",
    "기계실",
    "팔금",
    "에어호스",
    "원인불",
    "다가구주택",
    "냉각기",
    "항내",
    "응",
    "과승압",
    "재접안",
    "억제용",
    "선무부",
    "작업위치",
    "과속",
    "공사장",
    "임배선",
    "밴드",
    "선용품",
    "혼합기",
    "갓길",
    "벽",
    "선박크레인",
    "옆 구간",
    "Syste",
    "Acid",
    "수검",
    "관할소방서",
    "수거통",
    "작업관리",
    "kg",
    "행거",
    "개인주택",
    "작동기",
    "고흥군",
    "전용부두",
    "조끼",
    "절작업",
    "여주",
    "벽탄",
    "포물",
    "말비계",
    "항해장비",
    "바닥마감용",
    "농업회사",
    "담배꽁초",
    "항해사",
    "비계상",
    "볼트",
    "산단",
    "이적작업",
    "보수작업",
    "인코트",
    "하마다항",
    "RP",
    "주로프",
    "상판",
    "포장천막",
    "스프레더",
    "변전실",
    "운전",
    "컨베이어",
    "로프",
    "제주항",
    "동부두",
    "L자형",
    "아랫다리",
    "화물선적",
    "발주사",
    "운전원",
    "덮개",
    "판넬작업",
    "제주",
    "포클레인",
    "묘도동",
    "유성혼합물",
    "함평군",
    "스터디카페",
    "이송호스",
    "슬링",
    "추자",
    "석탄하역준비",
    "좌선회",
    "압사",
    "Lorry",
    "고박",
    "추자도",
    "휴식간",
    "이동식크레인",
    "전기실",
    "방현",
    "피재자",
    "작업장소",
    "야적물",
    "포트",
    "수신호",
    "전선케이블",
    "진접읍",
    "옥상",
    "제조소",
    "bea",
    "견출",
    "데릭",
    "PC슬래브",
    "계산",
    "성주군",
    "유압유",
    "사천",
    "장항읍",
    "엔지니어링",
    "가림막",
    "철근",
    "건조업",
    "하동군",
    "철골",
    "우수배관",
    "지붕판",
    "환풍구",
    "거푸집",
    "swing",
    "감나무",
    "위치",
    "정비사업",
    "예인줄",
    "워터제트",
    "인양물",
    "운항",
    "매쉬",
    "풍랑주의보",
    "운전자",
    "집재작업",
    "계참",
    "장력유지",
    "메인로프",
    "남원",
    "승강로",
    "재결속",
    "방수작업",
    "정화조",
    "변침",
    "온산",
    "유리창",
    "적재",
    "곤돌라",
    "전광역",
    "제조업",
    "리모델링",
    "잔교",
    "선수",
    "하역준비작업",
    "구줄",
    "정리작업",
    "중장비",
    "정박지",
    "다세",
    "당직사관",
    "가항",
    "화물선창",
    "주탁",
    "냉연코",
    "아랫",
    "개구부",
    "광양읍",
    "철원군",
    "진산면",
    "탈출증",
    "용당",
    "스트러트",
    "제작",
    "공주",
    "내벽",
    "유해가스",
    "PC보",
    "알미늄",
    "오작동",
    "장소",
    "강릉",
    "먹매김",
    "기관동",
    "슬레이트",
    "타워",
    "목포항",
    "후진",
    "cyl",
    "하부",
    "스탬",
    "항만",
    "네온사인",
    "화학",
    "stea",
    "매트",
    "수화물",
    "CFS",
    "밴딩",
    "single",
    "실린더",
    "과학수사",
    "사장교",
    "처리설",
    "쇄기",
    "석재절용",
    "재발화",
    "전선관",
    "무선연락",
    "탄산나트륨",
    "고소작업차",
    "강화유리",
    "슬래프",
    "발전소",
    "능력",
    "현남면",
    "엄지발가락",
    "Test",
    "체결작업",
    "철구조물",
    "투묘",
    "Wash",
    "창틀",
    "마일",
    "cassette",
    "개구부 ",
    "방수공사",
    "건설산업",
    "실회기",
    "bush",
    "화재진압",
    "카페리",
    "수급작업",
    "균열보수",
    "파고",
    "톱날암부",
    "견출작업",
    "정광석",
    "야드장",
    "우현부",
    "부주의",
    "양중작업",
    "준비",
    "선장님",
    "양수작업",
    "SURVEY",
    "용호",
    "작업장",
    "재투묘",
    "검사업체",
    "C형",
    "숙박설",
    "외항",
    "낙하물",
    "영만항",
    "나론",
    "안면부",
    "영군",
    "이천",
    "염포부두",
    "후진기관",
    "진입용",
    "홀드 내",
    "간이정화조",
    "신축현장",
    "Epty",
    "추락사고",
    "적재작업",
    "도선사",
    "공선",
    "작업용",
    "코와이어",
    "플랫랙",
    "저장고",
    "새끼손가락",
    "우드그랩",
    "모선",
    "해운구",
    "부서원",
    "수직드레인",
    "리터",
    "삼덕로",
    "부여군",
    "함몰",
    "이송작업",
    "계선주",
    "통영",
    "안전설물",
    "기둥",
    "썬라이트",
    "급선회",
    "119원",
    "적재량",
    "독주택",
    "국립해양조사원",
    "방음벽",
    "CCR",
    "건설공사",
    "스패너",
    "영통구",
    "협력회사",
    "소손",
    "장성군",
    "접안작업",
    "절지작업",
    "저형",
    "G호",
    "비용",
    "고소작업",
    "외국적",
    "관리자",
    "비계용",
    "재해사고",
    "오수관",
    "크롤러크레인",
    "배수구",
    "수직구",
    "주차장소",
    "제철소",
    "강판",
    "모슬포",
    "에이프런",
    "화물차량",
    "운반작업",
    "북풍",
    "Heaving",
    "전신주",
    "갱구",
    "후크블럭",
    "쿨러",
    "영암군",
    "탈구",
    "해체작업",
    "접촉사고",
    "그레이팅",
    "궤도형",
    "탱크로리",
    "라싱",
    "검수원",
    "배관",
    "Bitt",
    "작업구역",
    "수영구",
    "작동자",
    "뚜껑",
    "선박관리업체",
    "순간적",
    "선적항",
    "패킹",
    "틀비계",
    "피트네",
    "예부선",
    "파이프렉",
    "화학제품",
    "채광창",
    "바탕면",
    "방충재",
    "마스킹테이프",
    "리치스태커",
    "가설전등",
    "소맥",
    "키토스링",
    "보도블럭",
    "탑차",
    "Head ",
    "케이슨",
    "승강통로",
    "압출기",
    "윙바디",
    "변압기",
    "자재",
    "보수현장",
    "걸이용",
    "주차설비",
    "마킹",
    "양양군",
    "야적장",
    "삼선동",
    "굴착기",
    "주간항행",
    "국지성",
    "침하",
    "개축",
    "자력도선",
    "날림",
    "탑재형",
    "파이프",
    "보온작업",
    "휴게실",
    "실외기",
    "하자보수",
    "작업차",
    "장평동",
    "정관판",
    " 엔진",
    "턴버클",
    "파라펫",
    "가조립",
    "라인맨",
    "방수트",
    "송전설비",
    "학교",
    "분배",
    "영덕군",
    "와이어로프",
    "컨테이너",
    "피예인부선",
    "철골보",
    "먼지",
    "1등항해사",
    "갑판장",
    "가파도",
    "타력",
    "벌도목",
    "가옥탑",
    "각도",
    "스티로폼",
    "도동항",
    "전원",
    "덤프트럭",
    "광고",
    "Tank",
    "이송라인",
    "과정",
    "노천",
    "경첩부",
    "공동주택",
    "열재",
    "저하",
    "안전난간",
    "수역",
    "퍼티",
    "보조줄",
    "Plate",
    "석탄하역",
    "1등기관사",
    "산항",
    "백",
    "삼도이동",
    "화촌면",
    "가위",
    "호안",
    "선박건조",
    "도금포트",
    "인상용",
    "이산화탄소",
    "뭉치",
    "Head",
    "발파",
    "하억사",
    "우측",
    "남동풍",
    "기사",
    "남강항",
    "수리작업",
    "고정부",
    "제거작업",
    "스프링클러",
    "제조공장",
    "주행모터부",
    "화물칸",
    "타설",
    "방지",
    "언로더",
    "협력업체",
    "열연코",
    "통발",
    "신항국제터미널",
    "미장",
    "차량갑판",
    "군산",
    "완도",
    "실태조사",
    "조타수",
    "진안",
    "농장",
    "급출발",
    "스프링",
    "양하",
    "다짐작업",
    "구조요청",
    "물탱크실",
    "오더피커",
    "보수",
    "지붕",
    "신호수",
    "원상복구",
    "스탠드형",
    "거치",
    "점화불능",
    "피복석",
    "하역장",
    "띠장",
    "우현",
    "밸브",
    "전공작업",
    "연료유",
    "전안",
    "기관장",
    "균형추",
    "VTS",
    "안전조치",
    "높이",
    "여수항",
    "다락방",
    "인천광역",
    "신양항",
    "기관",
    "선박",
    "내항",
    "체인바",
    "U자걸이용",
    "연결부",
    "지지",
    "현미",
    "기묘지",
    "전손",
    "워테스트",
    "하역부두",
    "청소작업",
    "울산항",
    "구리",
    "부두설",
    "ixed ",
    "적치",
    "운전조작",
    "실족",
    "네트",
    "감속",
    "여동",
    "줄자",
    "삼호읍",
    "안성",
    "철주",
    "응급치료",
    "통로",
    "후쿠이현",
    "기사무실",
    "ladder",
    "사상구",
    "리프팅",
    "제트",
    "토출",
    "야면",
    "덤웨이터",
    "적출",
    "저단",
    "설비배관",
    "출항작업",
    "피해상황",
    "수지구",
    "현문사다리",
    "부산진구",
    "업무설",
    "충진작업",
    "축전지",
    "지역",
    "급경사지",
    "급하강",
    "고임목",
    "돌핀",
    "안전모",
    "남항",
    "차로",
    "전등",
    "유리청소",
    "이송밸브",
    "스틸",
    "공중비계",
    "계실",
    "영목",
    "용인",
    "선미창고",
    "커버",
    "절차",
    "사다리차",
    "철망",
    "크레인",
    "노트",
    "김천",
    "장선",
    "파단",
    "cable",
    "정리정돈",
    "보",
    "보연결부",
    "이안",
    "임실",
    "유압호스",
    "차량",
    "벌목공사",
    "예인선",
    "도소매",
    "처인구",
    "나무토막",
    "현장",
    "물양장",
    "윈치",
    "아파트",
    "마감재",
    "중유탱크",
    "하역기",
    "아웃트리거",
    "선외변",
    "신환",
    "인근병원",
    "창고",
    "보수보강공사",
    "접이식",
    "멘트",
    "슬링벨트",
    "해양오염",
    "전기통신",
    "동파",
    "돌붙임",
    "여객선",
    "법인",
    "중부내륙선",
    "료",
    "계기반",
    "포크레인",
    "묶음용",
    "바닥면",
    "통선",
    "선적작업",
    "오염방제",
    "합천군",
    "수직재",
    "삼척",
    "수출용",
    "슬러지",
    "후크",
    "복포트",
    "accoodation",
    "양중용",
    "천장크레인",
    "부선",
    "방읍벽",
    "양륙",
    "봉화군",
    "혼산",
    "체형",
    "야적",
    "전면부",
    "상차작업",
    "dunnage",
    "캐노피",
    "벙커씨유",
    "상차",
    "골프망",
    "주기만",
    "문틀",
    "끝단",
    "하역용",
    "받침목",
    "조타실",
    "선라이트",
    "성형기",
    "항외",
    "석재",
    "타공",
    "공기관",
    "찰과상",
    "사하구",
    "중독",
    "하지철물",
    "덕양구",
    "공작기계",
    "공압",
    "이송량",
    "추간판",
    "유출유",
    "패널공",
    "남강",
    "보수공사",
    "벌목작업",
    "야적더미",
    "공장",
    "금속조제품",
    "상차받침",
    "카코크레인",
    "경사로",
    "작업구간",
    "판넬지붕",
    "기설치",
    "이격거리",
    "bundle",
    "가장자리",
    "상갑판",
    "좌현",
    "성주",
    "vent",
    "저광사",
    "철재",
    "탄현면",
    "타력제어",
    "조립",
    "카고크레인",
    "신항",
    "남풍",
    "서측",
    "수직선반",
    "라싱작업",
    "물류창고",
    "계류삭",
    "무선망",
    "곡물이동용",
    "리뉴얼",
    "박스",
    "점검로",
    "산적화물선",
    "구간",
    "슬라브",
    "광역",
    "공사",
    "spindle",
    "코팅작업",
    "해체공사",
    "H빔",
    "방호벽",
    "도장공사",
    "경비정",
    "전기케이블",
    "묵호항",
    "감천항",
    "철물",
    "우천",
    "국제여객터미널부두",
    "중",
    "굴삭기",
    "삼천포신항",
    "승하선",
    "교체작업",
    "극미속",
    "철골기둥",
    "제품받침",
    "지게차",
    "배기장치",
    "끝부",
    "종합건설",
    "조정작업",
    "차량형",
    "축조공사",
    "접안준비",
    "외측",
    "측정",
    "욕지도",
    "방수보수",
    "rope",
    "퇴선",
    "목장",
    "버킷",
    "정박선",
    "빛가람동",
    "지붕강판",
    "크링커",
    "저장조",
    "활선",
    "호퍼",
    "상반신",
    "팰릿",
    "최상",
    "핸들러",
    "운반용",
    "포설",
    "터널",
    "물량장",
    "팜박",
    "마감작업",
    "동",
    "하륙",
    "자업현장",
    "운반구",
    "설치작업",
    "배근",
    "달비계",
    "결핍",
    "PC판넬",
    "돌출부",
    "bollad",
    "전동문",
    "판넬",
    "조적",
    "크락숀",
    "오천",
    "산비탈",
    "전원주택",
    "그을림",
    "맨드렐",
    "A형",
    "화물선",
    "갱폼",
    "거더",
    "liner",
    "투입구",
    "동정광",
    "산소결핍",
    "임산물",
    "훅스",
    "조종간",
    "창녕군",
    "지붕재",
    "모슬포항",
    "선수추진기",
    "line",
    "광석",
    "맨홀뚜껑",
    "열연코일",
    "암롤박스",
    "턴테이블",
    "램프",
    "압력저하",
    "사전점검",
    "최상부",
    "크레인훅",
    "교체공사",
    "고산항",
    "동바리"
  ],
  "cls_token": "[CLS]",
  "mask_token": "[MASK]",
  "pad_token": "[PAD]",
  "sep_token": "[SEP]",
  "unk_token": "[UNK]"
}
